tap "borkdude/brew"
tap "graalvm/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "into-docker/brew"
brew "cowsay"
brew "diff-so-fancy"
brew "gnupg"
brew "htop"
brew "jq"
brew "openjdk"
brew "leiningen"
brew "neovim"
brew "node"
brew "pinentry-mac"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "yarn"
brew "borkdude/brew/clj-kondo"
brew "into-docker/brew/into-docker"
